Repository: cmprc/bernardo
Catalog: cms/i18n/*/LC_MESSAGES/*.po
Languages: fr

source: Título
fr: Titre

source: Ativo
fr: Actif

source: Sim
fr: Oui

source: Não
fr: Non

source: Nenhum dado cadastrado.
fr: Aucune donnée enregistrée.

source: Excluir selecionados
fr: Supprimer la sélection

source: Imagem
fr: Image

source: Link
fr: Lien

source: Ações
fr: Actions

source: Editar
fr: Modifier

source: Excluir
fr: Supprimer

source: Categoria
fr: Catégorie

source: Texto
fr: Texte

source: Dados Gerais
fr: Données générales

source: Título:
fr: Titre:

source: Cancelar
fr: Annuler

source: Salvar
fr: Enregistrer

source: Cadastrar
fr: Inscription

source: Limpar Busca
fr: Effacer la recherche

source: Data
fr: Date

source: Nome
fr: Nom

source: Aprovado
fr: Approuvé

source: Imagens
fr: Images

source: Vídeos
fr: Vidéos

source: Categorias
fr: Catégories

source: Selecione a categoria
fr: Sélectionner la catégorie

source: Tags
fr: Mots-clés

source: Assunto
fr: Objet

source: Ativo:
fr: Actif:

source: Descrição
fr: Description

source: Localização
fr: Localisation

source: Dados
fr: Données

source: Visualizar: 10
fr: Visualiser: 10

source: Visualizar: 25
fr: Visualiser: 25

source: Visualizar: 50
fr: Visualiser: 50

source: Visualizar: 100
fr: Visualiser: 100

source: Telefone
fr: Téléphone

source: Cidade
fr: Ville

source: Exibindo resultados
fr: Résultats d'affichage

source: de um total de
fr: un total de

source: Não há resultados para esta busca.
fr: Il n'y a pas de résultats pour cette recherche.

source: Você não tem permissão para realizar esta operação.
fr: Vous n'êtes pas autorisé à effectuer cette opération.

source: Registro inserido com sucesso!
fr: Inscription sauvée avec succès!

source: Ocorreu um erro inesperado no cadastro
fr: Une erreur inattendue est survenue dans le registre

source: Registro editado com sucesso!
fr: Modification éditée avec succès!

source: Ocorreu um erro inesperado na edição
fr: Une erreur inattendue est

source: Id Inválido
fr: ID Invalide

source: Ordem alterada com sucesso
fr: Ordre changé avec succès

source: Exclusão efetuada com sucesso!
fr: Suppression réussie avec succès!

source: Status
fr: État

source: ID de ativação inválido.
fr: ID d'activation non valide.

source: Usuários
fr: Utilisateurs

source: Administração
fr: Administration

source: Editar Usuários
fr: Modifier les utilisateurs

source: Controle de Usuários
fr: Contrôle de l'utilisateur

source: Cadastrar Usuários
fr: Enregistrer les utilisateurs

source: Usuário
fr: Utilisateur

source: Senha
fr: Mot de passe

source: Repertir Senha
fr: Répéter Mot de passe

source: Grupo
fr: Groupe

source: Os campos de senhas devem ser preenchidos e devem ser iguais.
fr: Les champs des mots de passe doivent être remplis et identiques.

source: Este nome de usuário está sendo utilizado por outro usuário.
fr: Ce nom d'utilisateur est déjà utilisé par un autre utilisateur.

source: Este e-mail já está sendo utilizado por outro usuário.
fr: Cette adresse e-mail est déjà utilisée par un autre utilisateur.

source: Senha alterada com sucesso!
fr: Mot de passe changé avec succès!

source: Redes Sociais
fr: Réseaux sociaux

source: Telefone:
fr: Téléphone:

source: Idioma Principal:
fr: Langue principale:

source: Idiomas Disponíveis:
fr: Langues disponibles:

source: Nenhum idioma selecionado
fr: Aucune langue sélectionnée

source: Site Ativo:
fr: Site actif:

source: Domínio:
fr: Domaine:

source: Buscar por...
fr: Recherche de ...

source: Selecione uma associação:
fr: Sélectionnez une association:

source: Associação
fr: Association

source: Ação
fr: Action

source: Selecione a Categoria
fr: Sélectionner la catégorie

source: Informações do Grupo
fr: Informations sur le groupe

source: Nome:
fr: Nom:

source: Permissões
fr: Autorisations

source: Login:
fr: Connexion:

source: Senha:
fr: Mot de passe:

source: Repetir Senha:
fr: Répéter Mot de passe:

source: Repetir Senha
fr: Répéter Mot de passe

source: Administrador:
fr: Administrateur:

source: Grupo:
fr: Groupe:

source: Selecione o grupo do usuário
fr: Sélectionnez le groupe d'utilisateurs

source: Nova Senha:
fr: Nouveau mot de passe:

source: Alterar
fr: Changer

source: Alterar Senha
fr: Changer mot de passe

source: Nenhum usuário cadastrado.
fr: Aucun utilisateur enregistré.

source: Esta página não existe ;(
fr: Cette page n'existe pas ;(

source: ID do comentário inválido.
fr: ID de commentaire invalide

source: Comentário aprovado com sucesso!
fr: Commentaire approuvé avec succès!

source: Comentário desaprovado com sucesso!
fr: Commentaire désapprouvé avec succès!

source: ID de exclusão inválido
fr: ID de suppression incorrecte

source: IDs de exclusão inválidos.
fr: Suppression ID invalides.

source: Home
fr: Accueil

source: Exportar
fr: Exporter

source: Visualizar
fr: Afficher

source: Nenhum comentário
fr: Pas de commentaire

source: encontrado
fr: trouvé

source: enviado
fr: envoyé

source: Todos os direitos reservados - Versão
fr: Tous droits réservés - Version

source: Idioma
fr: Langue

source: IDIOMA
fr: LANGUE

source: Configurações
fr: Paramètres

source: Sair
fr: Quitter

source: Escolha uma categoria para vincular
fr: Choisissez une catégorie pour relier

source: Escolha uma categoria para desvincular
fr: Choisissez une catégorie pour délier

source: Vincular
fr: Lier

source: Desvincular
fr: Délier

source: Data Publicação:
fr: Date de :

source: Publicado Por:
fr: Publié par:

source: Comentário recebido em:
fr: Commentaires reçus sur:

source: Aprovado:
fr: Approuvé:

source: Comentado no site:
fr: Avis:

source: Mensagem:
fr: Message:

source: Selecione o país
fr: Sélectionnez le pays

source: CEP
fr: Code postal

source: Estado/Província
fr: État / Province

source: Bairro
fr: Quartier

source: Rua
fr: Rue

source: Número
fr: Numéro

source: Complemento
fr: Complément

source: Buscar
fr: Rechercher

source: Esqueci minha Senha
fr: J'ai oublié mon mot de passe

source: E-mail/Usuário
fr: E-mail/utilisateur

source: Digite seu E-mail ou seu nome de Usuário
fr: Entrez votre e-mail ou votre nom d’utilisateur.

source: Enviar
fr: Envoyer

source: Voltar
fr: Retour

source: Informe seu nome de usuário ou seu e-mail de cadastro e lhe enviaremos um link para que possa alterar a sua senha.
fr: Entrez votre nom d'utilisateur ou votre email afin que l’on vous envoie un lien pour changer votre mot de passe.

source: Nova Senha
fr: Nouveau mot de passe

source: Insira sua Nova Senha
fr: Entrez votre nouveau mot de passe

source: Repita sua Nova Senha
fr: Répétez votre nouveau mot de passe

source: Adicionar Imagens
fr: Ajouter des images

source: Cancelar upload
fr: Annuler le téléchargement

source: Excluir Selecionadas
fr: Supprimer la sélection

source: Selecionar todos
fr: Sélectionner tout

source: Selecione para Excluir
fr: Sélectionnez pour supprimer

source: * Arraste as imagens para alterar a ordem de exibição.
fr: * Faites glisser les images pour modifier l'ordre d'affichage.

source: Olá!
fr: Bonjour!

source: Este sistema foi desenvolvido para que seja uma ferramenta útil e de fácil utilização, por ter uma interface simples e intuitiva.
fr: Ce système est conçu pour être un outil utile et facile à utiliser, avec une interface simple et intuitive.

source: Utilize o menu ao lado para acessar as sessões disponíveis. Ao clicar em algum item, será exibida a página de visualização de conteúdo respectivo à sessão selecionada. Nesta página, você poderá realizar a inclusão de novas informações, fazer a edição dos itens disponíveis e até mesmo excluir algo que você não queira mais.
fr: Utilisez le menu latéral pour accéder aux sessions disponibles. En cliquant sur un élément, vous verrez la page d'aperçu du contenu de la session sélectionnée. Sur cette page, vous pouvez inclure de nouvelles informations, éditer les articles disponibles et même supprimer quelque chose que vous ne voulez pplus.

source: Qualquer dúvida, sugestão ou problema que você possa ter, não deixe de enviar-nos uma mensagem através do email:
fr: Pour toutes les questions, suggestions ou problèmes que vous pourriez avoir, merci de nous envoyer un message par e-mail à:

source: Em breve estaremos respondendo ao seu contato.
fr: Nous vous répondrons au plus vite.

source: Seja bem vindo!
fr: Bienvenue!

source: Usuário/E-mail
fr: Utilisateur / E-mail

source: Digite sua Senha
fr: Entrez votre mot de passe

source: Entrar
fr: Connexion

source: Esqueci minha senha
fr: J'ai oublié mon mot de passe

source: Conteúdo
fr: Contenu

source: Texto:
fr: Texte:

source: Link:
fr: Lien:

source: (Utilize para descrever a rota. Apenas para organizacao.)
fr: (Utilisation pour décrire la route. Seulement pour l'organisation.)

source: (Complemento da url para parametros nao-estaticos. Ex.: (:num)/(:any))
fr: (Complément de l’url pour des paramètres non statiques Ex:. (:. A) / (: any))

source: Key:
fr: Clé:

source: (Chave de array para imprimir os links nas views.)
fr: (Clé réseau pour imprimer les liens dans les vues.)

source: Método:
fr: Méthode:

source: (Método completo relativo a url. Ex.: produtos/detalhes/$1/$2)
fr: (Méthode complète sur l'URL Ex.:. Produits / détails / $ 1 / $ 2)

source: Keywords
fr: Mots-clés
